{
  "portfolio":[
    {
      "id": "8",
      "title": "Paxful.com – биржа биткоинов.",
      "desc": "Онлайн-покупка и продажа биткоинов непосредственно от других людей. Широкие возможности для торговли, чат. Пошаговая инструкция для начинающих.",
      "img":"/data/portfolio/images/paxful.png"
    },
    {
      "id": "7",
      "title": "fsc-tambov.ru – Фонд содействия кредитованию малого и среднего бизнеса.",
      "desc": "Корпоративный сайт компании. Вся информация о деятельности организации и сотрудниках. Всё о поручительстве и критериях отбора организаций-партнёров.  Типовые формы необходимых документов и отчёты.",
      "img":"/data/portfolio/images/fond.png"
    },
    {
      "id": "6",
      "title": "uikedu68.ru - Обучение участковых избирательных комиссий.",
      "desc":"Учебные пособия и видеофильмы: Порядок голосования,  открепительное удостоверение и т.д. Также присутствует нормативно-правовая база для обучения, новости ЦИК и многое другое.",
      "img":"/data/portfolio/images/kom.png"
    },
    {
      "id": "5",
      "title": "pred.tmbreg.ru  - корпоративный сайт",
      "desc": "Корпоративный сайт управления по развитию промышленности и предпринимательства Тамбовской области. На сайте вся информация о деятельности и сотрудниках предприятия.",
      "img":"/data/portfolio/images/pred.png"
    },
    {
      "id": "4",
      "title": "Pathful анализирует ваш контент",
      "desc": "Pathful – удобная и очень информативная программа для анализа множественного контента. Узнайте, какие части контента вашего сайта, блога, социальной сети и e-mail рассылки на самом деле помогают Вашему бизнесу расти!",
      "img":"/data/portfolio/images/pathful.png"
    },
    {
      "id": "3",
      "title": "Вербуй мерчендайзеров со Streetbee",
      "desc":"Streetbee – бесплатное мобильное приложение, с помощью которого любой, у кого есть смартфон, может стать вашим полевым аудитором, торговым представителем и мерчендайзером. Собирайте ценную информацию о точке продаж легко!",
      "img":"/data/portfolio/images/streetbee.png"
    },
    {
      "id": "2",
      "title": "Все скидочные купоны Минска",
      "desc":"Сервис kupon.by – это самые выгодные скидки от ресторанов, бутиков, театров, клубов, салонов красоты и других заведений Минска. Зайди и выбери свой бесплатный скидочный купон!",
      "img":"/data/portfolio/images/kupon.png"
    },
    {
      "id": "1",
      "title": "Captureproof – приложение для современного врача",
      "desc":"Позволяет удалённо диагностировать и наблюдать за пациентом в любое удобное время. Пациент описывает свои симптомы с помощью фотографий и видео, показывает результаты анализов. С этим приложением ходить к врачу теперь можно редко!",
      "img":"/data/portfolio/images/captureproof.png"
    }
  ]
}